module.exports = {
  username: '唯我毒黑', //账号
  password: '', //密码
  //随机回复一条
  randomContent: [
    '工作累了，回来顶一下',
    '海量 HC 哦',
    '非常缺人非常缺人非常缺人',
    '急需研发、非研发等各类人才',
    '工资高，待遇好',
    '目前公司的产品和服务已覆盖全球 150 个国家和地区、75 个语种，曾在 40 多个国家和地区排在应用商店总榜前列。',
    '公司在海内外推出了多款有影响力的产品',
    '在这里，不设边界、敢用新人 ，95 后也能凭能力 own 业务线',
    '技术大牛授课新生训练营，内部不讲 title 层级',
    '毕业直接参与创造亿级国民 APP，看见更大的世界',
    '租房补贴免费三餐下午茶，提供行业最优福利。',
    '公司聚集来自一流学校和公司的顶尖人才，为你提供广阔稳定的发展平台',
    '让我们一起，打造全球创作与交流平台！',
    '拥有较为完善的职业发展体系，设立专门的“人才发展”部门，为员工提供具有针对性和差异化的培训项目。',
    '在全球 100 多个城市设有 office，在中国北京、深圳、上海、武汉、成都和美国硅谷均设有研发中心。',
    '就近租房补贴，帮你分担生活成本',
    '免费子女商业保险,分担潜在就医支出',
    '免费员工餐厅,五星级大厨料理三餐和下午茶',
    '免费康体娱乐中心,多种健身瑜伽课程供你选择',
    '和优秀的人做有挑战的事，保持简单灵活的机制',
    '追求极致，快跑试错，突破边界',
    '敢授权新人，50% 一线 leader 都是 90 后',
    '不讲 title，和大牛零距离接触',
    '信息内部公开透明，定期举办 CEO 面对面，与员工分享公司业务发展和战略规划',
    '抖音是一个帮助用户表达自我，记录美好生活的短视频平台。截至 2020 年 1 月，抖音日活跃用户超过 4 亿。',
    '西瓜视频是国内领先的 PUGC 视频平台，它通过个性化推荐，源源不断地为不同人群提供优质内容，同时鼓励多样化创作，帮助人们轻松地向全世界分享视频作品。',
    '皮皮虾 APP，年轻人聚集的内容互动社区。皮皮虾以「分享快乐的力量」为使命 ，致力于打造一个让年轻人最有归属感的平台，依靠丰富的 PUGC 内容、有特色的互动形式以及独特的社区氛围，让用户自由表达和分享生活中的快乐。',
    '轻颜相机是一款主打高级感的质感自拍相机，连续霸榜应用商店。拥有时下最流行的滤镜、美颜效果、和海量拍照“姿势”模板，一键就能 get 潮流自拍。'
  ]
};
